
/* Class = "NSButtonCell"; title = "Automatically rotate each page"; ObjectID = "35"; */
"35.title" = "自动旋转页面";

/* Class = "NSButtonCell"; title = "Scale each page to fit paper"; ObjectID = "ENf-WO-mFk"; */
"ENf-WO-mFk.title" = "缩放每一页以适合纸张";

/* Class = "NSButtonCell"; title = "No automatic page scaling"; ObjectID = "i4V-l6-yNe"; */
"i4V-l6-yNe.title" = "不自动缩放页面";

/* Class = "NSButtonCell"; title = "Only scale down large pages"; ObjectID = "jf0-KC-VTv"; */
"jf0-KC-VTv.title" = "只缩小太大的页面";
